[
  {
    "id": "1",
    "head": "PRIVACY NOTICE",
    "paragraph": "GateWay delivers HR outsourcing services that allow companies to do what they do best. As their trusted HR advisor, GateWay helps these employers contain HR costs, minimize employer-related risk and relieve the administrative burden of HR. In order for GateWay to provide this vast array of services to its customers and their worksite employees, GateWay must collect certain personal information regarding the employees of its customers. It is, therefore, an essential part of Our Service that information You submit through the Service be made available to us, other Users, and certain third parties as set forth herein. Your information may also be shared with other GateWay Services of which You are not a User, as well as potentially transmitted to third-parties, such as payroll, time and attendance, and other third parties, as set forth herein and in our Terms of Service. GateWay is committed to protecting the privacy of its Users and the information that You share in connection with Your use of GateWay’s Services. This Privacy Notice describes how We collect, use, share, transfer, and disclose Your Personal Information."
  },
  {
    "id": "2",
    "head": "CHANGES TO THIS PRIVACY POLICY",
    "paragraph": "We may change the provisions of this Privacy Policy at any time and for any reason, and will indicate when changes have been made by revising the date at the top of this Privacy Policy. We encourage You to review this Privacy Policy whenever You access Services to make sure that You understand Our information collection, use, and disclosure practices. When We make material changes to this Privacy Policy, We will provide You with prominent notice as appropriate under the circumstances, e.g., by displaying a prominent notice within the Service or by sending You an email. We may notify You in advance. You are ultimately responsible for consulting this Privacy Policy regularly for any changes. Continued use of Our Services shall indicate Your acknowledgement of such changes and agreement to be bound by the terms of such changes. If You do not agree, You should immediately discontinue Your use of the Services."
  },
  {
    "id": "3",
    "head": "CATEGORIES OF PERSONAL INFORMATION",
    "paragraph": "Personal Information is information that identifies, relates to, describes, is capable of being associated with, or could reasonably be linked, directly or indirectly, with a particular consumer or household. We, GateWay, will never sell, rent, lend or trade this information in our possession to any other company for the purpose of contacting you regarding commercial services. If You are a GateWay customer or worksite employee of a customer, we collect the information necessary to provide our services, collecting it either from You directly or from Your worksite Employer. This collection is limited to the purpose of providing the service for which You have engaged GateWay. By voluntarily providing information or by accessing Our Websites, You consent to the collection, use and disclosure of Your personally identifiable information in accordance with this Privacy Policy.\n\nThe following are Personal Information categories of data that We may collect from You:\n\nContact Information and identifiers. Name, postal address, unique personal identifier, telephone number, online identifier, Internet Protocol address, email address, social security number, company name or similar information.\nFinancial Information. Social security number, taxpayer identification number, salary, benefits, dependent information, Bank account number, credit card number, debit card number, other financial information.\nProtected Classification Information. Gender, national origin, disability, and/or age.\nTransaction Information. Information related to transactions made through Services.\nPersonal Network Information. Browsing history, search history, information regarding Your interaction with the Services and advertisements, internet protocol addresses, internet service provider, referring/exit pages, operating system, clickstream, and other generally accepted network data.\nGeolocation Data. Mailing address or billing address.\nVisual, audio, olfactory, electronic, or similar data. Physical characteristics or description, video or photos You choose to share.\nProfessional Information. Employer name and employment history.\nCustomer Records. Personal information categories listed in the California Customer Records statute (Cal. Civ. Code § 1798.80(e)), such as name, signature, address, telephone number, social security number, driver’s license or state identification card number, insurance policy number, education, employment, employment history, medical information, or health insurance information. Some personal information included in this category may overlap with other categories.\nCommercial Information. Such as records of personal property, products or services purchased, obtained, or considered, or other purchasing or consuming histories or tendencies.\nInferences from the foregoing categories. Additional demographic information reflecting Your preferences and characteristics."
  },
  {
    "id": "4",
    "head": "HOW WE USE THE INFORMATION WE COLLECT",
    "paragraph": [
      "We will only use Your personal data when the law allows us to. Most commonly, We will use Your personal data in the following circumstances:",
      "Where We need to perform the contract We are about to enter into or have entered into with You.",
      "Where it is necessary for Our legitimate interests (or those of a third party), and Your interests and fundamental rights do not override those interests.",
      "Where We need to comply with a legal or regulatory obligation.",
      "We will only use Your personal data for the purposes for which We collected it, unless We reasonably consider that We need to use it for another reason and that reason is compatible with the original purpose. If We need to use Your personal data for an unrelated purpose, We will notify You and We will explain the legal basis which allows Us to do so. Please note that We may process Your personal data without Your knowledge or consent, in compliance with the above rules, where this is required or permitted by law.",
      "GateWay uses information collected for the following purposes based on our legitimate interests:",
      "To communicate with You;",
      "To administer and protect Our business and the Services including troubleshooting, data analysis, security, testing, system maintenance, support, reporting, technical functionality, hosting of data, and in the context of a business reorganization or group restructuring exercise;",
      "To prevent and investigate fraud and other misuses of the Services;",
      "To deliver relevant website content and advertisements to You and measure or understand the effectiveness of the advertising we serve to You;",
      "To use data analytics to improve Our website, products/Services, marketing, client relationships and experiences; or",
      "To make suggestions and recommendations to You about products or Services that may be of interest to You.",
      "We also use Your personal data when necessary for the performance of a contract in the following contexts:",
      "To deliver the Services requested by You as described in the Terms of Service (where applicable);",
      "To process Your payments, orders, and transactions including:",
      "Manage payments, fees and charges",
      "Collect and recover money owed to us;",
      "To set up and maintain Your account with Us;",
      "To manage Our relationship with You which will include:",
      "Notifying You about changes to Our terms or privacy policy",
      "Asking You to leave a review or take a survey",
      "Responding to Your questions and inquiries",
      "We may also use Your personal data when necessary to comply with legal obligations."
    ]
  },
  {
    "id": "5",
    "head": "HOW WE SHARE YOUR INFORMATION",
    "paragraph": [
      "We may share Your information as follows:",
      "With Other Users. We may share information about You, Your interactions with the Service, Content You post, or other similar information with other Users of Our Services.",
      "With Other GateWay Services. We may share information about You, Your interactions with the Service, Content You post, or other similar information with other GateWay Services, including those of which You are not a User.",
      "With Third Parties. We may share information about You with third-parties, whether designated by You, or with other third-parties including Our service providers, business partners, and other organizations as We may choose.",
      "With Service Providers. We may share Your Personal Information with third-parties, such as vendors and service providers who provide assistance with billing, payment processing, marketing, data analytics support and service associated with Our Services, including any provision of goods through Our Services.",
      "With Business Partners and Affiliates. We may share Your Personal Information with Our channel partners, subsidiaries, affiliates, joint ventures, or any other company, to fulfill obligations and requests, to deliver support, and to provide Users and Our customers’ Users with information about GateWay or its affiliates. GateWay does not control how a business partner may use Your Personal Information. Our business partners are responsible for managing the use of Personal Information collected in these circumstances.",
      "For Compliance with Laws and for other Legitimate Business Purposes. We may share Your Personal Information when: (i) We believe disclosure is necessary or required by law; (ii) needed to meet Legitimate Business Purposes associated with corporate restructuring, change of control, merger or acquisition; (iii) to protect Users, the integrity of the Service, and/or (iv) to defend or exercise Our legal rights. We may also disclose Your Personal Information when it may be necessary for other legitimate purposes as reasonably determined by GateWay.",
      "And Generally. We may share information with the general public, such as Your name, username, profile picture, and any Content You post in Our Services.",
      "GateWay may aggregate information collected through the Services and remove identifiers so that the information no longer identifies or can be used to identify an individual (“Anonymized Information”). GateWay shares Anonymized Information with third parties and does not limit third parties’ use of the Anonymized Information because it is no longer Personal Information."
    ]
  },

  {
    "id": "6",
    "head": "INTERNATIONAL DATA TRANSFERS",
    "paragraph": [
      "We may transfer, process, and store Your personal data outside of Your country of residence, to wherever We or Our third-party service providers operate for the purpose of providing You the Services. These countries may have data protection laws that are different to the laws of Your country and, in some cases, may not be as protective.",
      "However, We have taken appropriate safeguards to require that Your personal data will remain protected in accordance with this Privacy Notice. These include implementing the European Commission’s Standard Contractual Clauses for transfers of personal information from Our group companies in the EEA to Our group companies outside the EEA and to third-party service providers, which require all such recipients to protect personal data that they process from the EEA in accordance with European Union data protection law. Our Standard Contractual Clauses can be provided upon request. We have implemented similar appropriate safeguards with Our third-party service providers and partners and further details can be provided upon request."
    ]
  },
  {
    "id": "7",
    "head": "DATA SECURITY",
    "paragraph": [
      "We use appropriate technical, organizational, and administrative security measures to protect any information we hold in our records from loss, misuse, and unauthorized access, disclosure, alteration and destruction. However, despite Our safeguards and efforts to secure Your information, We cannot guarantee the absolute security of any information that You transmit to Us or that is transmitted to You via the Service. There is no guarantee that data may not be accessed, disclosed, altered, or destroyed by breach of any of Our physical, technical, or managerial safeguards. You should take special care in deciding what information You send to Us via email, messaging or chat features, or otherwise through the Service.",
      "We are not responsible for the functionality or security measures of any third-party. As such, We disclaim any responsibility for any harm, damages or loss that You may incur, or any other undesired consequences resulting from Your use of third-party services. Likewise, We are not responsible for circumvention of any privacy settings or security measures contained on the Service, or third-party services.",
      "Where We have given You (or where You have chosen) a password that enables You to access certain parts of the Service, You are responsible for keeping this password confidential. We ask You not to share Your password with anyone.",
      "If you have any questions about the security of your Personal Information, you can contact us at privacy@gateway.com."
    ]
  },
  {
    "id": "8",
    "head": "DATA RETENTION",
    "paragraph": [
      "We will retain Your Personal Information for as long as it is necessary to fulfill the purposes outlined in this Privacy Notice, unless a longer retention period is required or permitted by law (such as tax, accounting, or other legal requirements).",
      "When We have no ongoing legitimate business need to process Your Personal Information, We will either delete or anonymize it, or, if this is not possible (for example, because Your Personal Information has been stored in backup archives), then We will securely store Your Personal Information and isolate it from any further processing until deletion is possible."
    ]
  },
  {
    "id": "9",
    "head": "CHILDREN'S PRIVACY",
    "paragraph": "We do not knowingly collect Personal Information from children under the age of 13. If You are under the age of 13, please do not submit any Personal Information through Our Services. We encourage parents and legal guardians to monitor their children’s Internet usage and to help enforce Our Privacy Policy by instructing their children never to provide Personal Information through the Services without their permission. If You have reason to believe that a child under the age of 13 has provided Personal Information to Us through the Services, please contact Us and We will endeavor to delete that information from Our databases."
  },
  {
    "id": "10",
    "head": "EXERCISING YOUR RIGHTS",
    "paragraph": [
      "In accordance with applicable privacy law, You may have the right to:",
      "Access Personal Information about You consistent with legal requirements. In addition, You may have the right in some cases to receive or have Your electronic Personal Information transferred to another party;",
      "Request correction of Your personal information where it is inaccurate, incomplete or outdated;",
      "Request deletion of Your personal information, subject to certain exceptions prescribed by law;",
      "Request restriction or object to the processing of Your personal information, including the right to object to automated processing and, in some circumstances, to require Us not to process Your personal data for marketing purposes;",
      "Withdraw Your consent to our processing of Your personal information. This will not affect the lawfulness of processing based on Your prior consent;",
      "Lodge a complaint with the appropriate data protection authority if you believe that Your Personal Information has been processed in violation of applicable privacy law. We would, however, appreciate the chance to deal with Your concerns before you approach the data protection authority so please contact us in the first instance.",
      "Please note that Your rights may vary depending upon Your location, and some of the rights listed above may not be available to You.",
      "You can contact us at privacy@gateway.com to exercise these rights. We will respond to Your request within a reasonable timeframe."
    ]
  },
  {
    "id": "11",
    "head": "COOKIE POLICY",
    "paragraph": [
      "GateWay and Our third-party partners may use cookies, web beacons, tags, scripts, and other similar technologies in connection with Our Services.",
      "A cookie is a small text file that is stored on Your computer or mobile device when You visit a website. We use cookies to collect information about Your use of Our Services and to remember Your preferences and settings. Some cookies are session cookies, which are temporary and disappear after You close Your browser, while others are persistent cookies, which remain on Your device until they expire or are deleted. Cookies allow Us to recognize Your browser or device and distinguish You from other users.",
      "We may also use web beacons, tags, scripts, and other similar technologies to collect and track information about Your use of Our Services and to analyze trends, administer the website, track users’ movements around the website, and gather demographic information about Our user base as a whole.",
      "You can control cookies through Your browser settings and other tools. However, if You choose to disable cookies, some features of Our Services may not function properly.",
      "By using Our Services, You consent to the use of cookies and similar technologies as described in this Privacy Policy."
    ]
  },
  {
    "id": "12",
    "head": "CONTACT US",
    "paragraph": [
      "If You have any questions, concerns, or complaints about this Privacy Policy or Our data practices, or if You would like to exercise Your rights or make a complaint, please contact Us at:",
      "Email: privacy@gateway.com",
      "Phone: +962-6-1234567",
      "Postal Address: 123 Privacy Lane, Suite 456, Amman, Jordan"
    ]
  },
  {
    "id": "13",
    "head": "SECURITY",
    "paragraph": "GateWay is committed to protecting the security of Your Personal Information. We use a variety of industry-standard security technologies and procedures to help protect Your Personal Information from unauthorized access, use, or disclosure. We also require You to enter a password to access Your account information. Please do not disclose Your account password to unauthorized people. You are solely responsible for all actions or disclosures of Your information or any access to Your account. No method of transmission over the Internet, or method of electronic storage, is one hundred percent (100%) secure, however. Therefore, while GateWay uses reasonable efforts to safeguard Your Personal Information, GateWay cannot guarantee its absolute security.\n\nYou are responsible for maintaining the security of your account credentials for the Services. GateWay will treat access to the Services through your account credentials as authorized by you.\n\nIf we become aware of a breach that affects the security of your personal data, we will provide you with notice as required by applicable law. To the extent permitted by applicable law, GateWay will provide any such notice that GateWay must provide to you under applicable law at your account’s email address. By using the Services, you agree to accept notice electronically."
  },
  {
    "id": "14",
    "head": "TRADEMARK AND COPYRIGHT NOTICES",
    "paragraph": "GateWay.com and all other services are the property of GateWay, all rights reserved. The GateWay logo and name are registered trademarks of GateWay. All other trademarks, trade names, and the like belong to their respective companies."
  },
  {
    "id": "15",
    "head": "BUSINESS TRANSACTIONS",
    "paragraph": "We reserve the right to transfer personally identifiable information as part of a sale or transfer of all or a relevant portion of our business or assets. Any such sale would be subject to appropriate privacy protections for you. You will be notified via email and/or a prominent notice on our Website of any change in ownership or uses of your personally identifiable information, as well as any choices you may have regarding your personally identifiable information."
  },
  {
    "id": "16",
    "head": "DEVELOPER INFORMATION",
    "paragraph": [
      "This website was developed by a dedicated team led by Scrum Master and developer Lujain Alazzam. The team also includes Product Owner Duha Odat, who also contributed as a team developer, along with Yaman Kh, Esraa Odat, Ghaydaa Bdor, and Yousef Kh.",
      "The team worked diligently to ensure the website meets the highest standards of quality and functionality. For any inquiries related to the development of the site, you can reach out to the team at devteam@gateway.com."
    ]
  }
]
